{
    "ivPackageData": [
      {
        "img": "ivPackage1.webp",
        "title": "Acne Package",
        "desc": {
          "brif": "<div class='packagedetails'><h2>AED 4,000 (Valued at AED 5,400)</h2><p>Reveal a confident, blemish-free complexion through a curated blend of science-backed treatments and holistic care.</p><hr><h2>What’s Included</h2><br><ol><li><b>1. Expert Skin Consultation : </b> In-depth skin analysis with a medical aesthetician Full review of diet, lifestyle, hormone history &amp; skincare regimen (bring your products) Custom acne treatment plan designed to suit your skin’s unique needs</li><li><b>2. In-Clinic Treatments (Tailored Based on Severity and Skin Type) : </b> Up to 2 Chemical Peels (Salicylic or Customized Medical Peels), 2 Acne Hydrafacials, 2 LED Light Therapy Sessions (Blue Light), 3 PRP Treatments, 2 IV Drips (Detox or Skin Glow)</li></ol><br><h4>Add-On Options (Preferential Pricing for Package Clients):</h4><p>- Medical Grade Skincare at 20% off</p><p>- Additional PRP or Peels at 15% off</p><p>- Hormonal panel testing or nutritionist session</p><hr><h2>Why This Works</h2><br><p>This comprehensive program tackles acne at every level—surface, hormonal, bacterial, and lifestyle. Whether your acne is stress-induced, hormonal, or chronic, this package is designed to reset your skin, repair damage, and build long-term clarity and confidence.</p><a href='https://api.whatsapp.com/send/?phone=97180048482&amp;text=Hello&amp;type=phone_number&amp;app_absent=0' class='main-btn btn'>Continue to Booking</a></div>",
          "ul": [
          ]
        },
        "bookingBtn": "/booking",
        "newBadge": true
      },
      {
        "img": "ivPackage2.webp",
        "title": "Hair Loss Package",
        "desc": {
          "brif": "Our Hair Loss Package offers a thorough, personalized approach to help you address this issue effectively. Here's how we handle hair loss:",
          "ul": [
            {
              "liTitle": "Consultation with Doctor Noemie Vezina – 1 of 8 doctors in Canada on the hair loss consensus will assess your needs"
            },
            {
              "liTitle": "Medical assessment – scalp examination to determine the causes (hormonal, nutritional, stress, genetics, or other)"
            },
            {
              "liTitle": "Personalized treatment protocol"
            },
            {
              "liTitle": "Partnership with Follicl MD"
            }
          ]
        },
        "bookingBtn": "/booking",
        "newBadge": true
      },
      {
        "img": "ivPackage3.webp",
        "title": "Pigmentation Package",
        "desc": {
          "brif": "Our Pigmentation Package offers a personalized and comprehensive approach to address various types of pigmentation, ensuring you receive the most effective treatment for your specific needs. Here's how we handle pigmentation:",
          "ul": [
            {
              "liTitle": "Consultation with expert – not all pigment are the same and it should not be treated as such ex. Melasma"
            },
            {
              "liTitle": "Establish type of pigment (sunspot, melasma, age, or other)"
            },
            {
              "liTitle": "Full review of current face care routine (bring your products)"
            },
            {
              "liTitle": "Complete package offering including based on the person – Price is $4,750 for the package value $6,000:",
              "subLi": [
                "Up to 2 HALO treatments",
                "Up to 2 Nano Laser Peel or Chemical Peel",
                "Up to 2 BBL treatments",
                "Discoloration Defense",
                "Vitamin C",
                "Ratinol"
              ]
            }
          ]
        },
        "bookingBtn": "/booking",
        "newBadge": false
      },
      {
        "img": "ivPackage4.webp",
        "title": "Wrinkle Package",
        "desc": {
          "brif": "At SABBYA, we offer a comprehensive solution to help you achieve smoother, younger-looking skin. Here’s how we handle wrinkles:",
          "ul": [
            {
              "liTitle": "Consultation with Doctor Noemie Vezina"
            },
            {
              "liTitle": "Complete package offering including based on the person – Price is 200 AD for the package value $5,100:",
              "subLi": [
                "Up to 60 units of Botox or Dysport",
                "Up to 2 HALO or 3 Morpheus 8 treatments",
                "Vitamin C",
                "Ratinol"
              ]
            }
          ]
        },
        "bookingBtn": "/booking",
        "newBadge": false
      }
    ]
  }
  